{
  "PageLayout": {
    "siteTitle": "Strasbourg Summit",
    "siteDescription": "To those who want to change Europe, it is time to act! On May 5 to 8 2022, join the #StrasbourgSummit to make sure citizens’ expectations are followed with actions. #TimeToChangeEurope",
    "openMenu": "Open menu",
    "copyright": "2022 Strasbourg Summit. All rights reserved."
  },
  "menu": {
    "home": "Home",
    "programme": "Programme",
    "organisations": "They're in",
    "takePart": "Take part"
  },
  "newsletter": {
    "title": "Keep me updated about the Strasbourg Summit",
    "description": ""
  },
  "pages": {
    "Index": {
      "title": "Strasbourg Summit",
      "itIsTime": "Time to change Europe",
      "description": "Strasbourg - May 5-8 2022",
      "content": {
        "lead": "<p>Before the Conference on the Future of Europe comes to an end, we invite all European civil society members to take part in <bold>the Strasbourg Summit from May 5 to 8 2022</bold>.</p><p>It is still uncertain whether the citizens' proposals made in the Conference will be taken into account. We will strive to ensure citizens' expectations are not left unheard and that European leaders follow and take action.</p>",
        "text": "<p>Since May 9, 2021, all European citizens have been called upon to take part in the <bold>Conference on the Future of Europe</bold> to debate Europe's priorities and reflect on the future they wish to give it.</p><p>While this major debate is a unique opportunity to re-found Europe, there are a number of worrying signs as to what will actually happen. To date, the timetable and the ways in which aspirations will be taken into account remain uncertain. Furthermore, the unsuccessful follow-up to previous citizens' consultations in Europe gives little hope that the proposals made in the framework of the Conference on the Future of Europe will be taken into consideration.</p><p>Indeed, although European citizens have been given the floor many times to express their expectations, their contributions have often remained in the form of reports. <bold>Let's not let our words go unheard once again!</bold></p><p>Far from resigning, European civil society therefore wishes to mobilise so that this moment of democracy does not remain without follow-up. The conclusions of the Conference on the Future of Europe in May 2022 are <bold>a unique opportunity for civil society to define the Europe it wants</bold> and for European leaders to translate it into action. <bold>The Strasbourg Summit on 5-8 May 2022 will push for it</bold> with all European civil society organisations.</p><p><bold>Expectations are high.</bold> The Conference on the Future of Europe can lead to a sincere and in-depth reform carried out by the European institutions and involving its citizens, in particular the youngest. It can also bring about the changes that will <bold>give Europe the capacity to meet the challenges of our century</bold>, which concern us all, first and foremost climate change.</p>"
      },
      "readMore": "Read more...",
      "demands": {
        "title": "What we strive for:",
        "supportProposals": "Support <bold>citizens’ proposals</bold> made within the Conference on the Future of Europe",
        "civilSociety": "Coordinate the European civil society in its actions and push European leaders to <bold>implement the proposals</bold> made during the Conference on the Future of Europe",
        "reform": "Ask for <bold>the continuation of citizens’ works</bold> within a constituent Convention and push for an <bold>ambitious reform of the European Union<bold>"
      }
    },
    "404": {
      "error": "404 error",
      "title": "Page not found",
      "description": "It looks like the page you’re looking for doesn't exist.",
      "button": "Go back home"
    },
    "Programme": {
      "title": "Programme",
      "description": "Before the Conference on the Future of Europe ends, we invite all civil society organisations across Europe to take part to the Strasbourg Summit from May 5 to 8 2022.",
      "comingSoon": "Programme in the making: come back soon or submit your own event!"
    },
    "TakePart": {
      "title": "Take part",
      "description": "Plenty of organisations take part in the different highlights of the Summit. Like them, you can contribute to the programme with your own event (roundtable, debate, conference, workshop) and  share your expectations of the Conference on the future of Europe.",
      "tabs": {
        "organisation": {
          "name": "As an organisation",
          "opportunities": {
            "delegation": {
              "name": "Take part in the summit",
              "description": "There will be many events and initiatives during the 3-day Summit. Take a close look at the programme to participate in the ones you like. Some of them will ask you to register to attend.",
              "actions": {
                "register": {
                  "title": "Register my delegation",
                  "form": "https://tally.so/r/w4yaAn"
                },
                "openProgramme": {
                  "title": "See the programme"
                }
              }
            },
            "event": {
              "name": "Submit an event to the programme",
              "description": "Your organisation wants to organise an event in Strasbourg during the Strasbourg Summit? Tell us about your project and your needs and we will help you to set it up.",
              "actions": {
                "suggestEvent": {
                  "title": "Submit an event",
                  "form": "https://tally.so/r/3jYeJm"
                }
              }
            },
            "ideas": {
              "name": "Share your ideas to change Europe",
              "description": "",
              "actions": {
                "suggestIdeas": {
                  "title": "Faire des propositions"
                }
              }
            }
          }
        },
        "individual": {
          "name": "As an individual"
        }
      }
    },
    "Organisations": {
      "title": "They’re in",
      "description": "A movement launched in 2021, the Strasbourg Summit is based on the involvement of multiple European civil society organisations, active across the whole continent.",
      "projectLedBy": "The project is led by"
    }
  }
}
