{
  "PageLayout": {
    "siteTitle": "Sommet de Strasbourg",
    "siteDescription": "Pour changer l'Europe, passons des paroles aux actes. Rendez-vous à Strasbourg du 5 au 8 mai 2022 !",
    "openMenu": "Ouvrir le menu",
    "copyright": "2022 Sommet de Strasbourg. Tous droits réservés."
  },
  "menu": {
    "home": "Accueil",
    "programme": "Programme",
    "organisations": "Elles y seront",
    "takePart": "Participer"
  },
  "newsletter": {
    "title": "Inscrivez-vous à notre newsletter",
    "description": "texte motivant ici"
  },
  "pages": {
    "Index": {
      "title": "Sommet de Strasbourg",
      "itIsTime": "Il est temps de changer l’Europe",
      "description": "Strasbourg - 5 au 8 mai 2022",
      "content": {
        "lead": "<p>Le 9 mai 2022 sonnera la fin de la Conférence sur l’avenir de l’Europe. La prise en compte des propositions des citoyens faites dans ce cadre reste incertaine.</p><p>Nous invitons tous les Européens à prendre part au Sommet de Strasbourg du 5 au 8 mai prochain pour nous assurer que les ambitions citoyennes ne restent pas sans suite.</p>",
        "text": "<p>Depuis le 9 mai 2021, tous les citoyens européens sont appelés à participer à la Conférence sur l’avenir de l’Europe pour débattre des priorités de l’Europe et réfléchir à l’avenir qu’ils souhaitent lui donner.</p>            <p>Si ce grand temps de débat est un moment inédit pour refonder l’Europe, plusieurs signaux inquiètent quant aux suites qui lui seront effectivement données. A ce jour, le calendrier et les modalités de prise en compte réelle des aspirations restent incertains. Par ailleurs, les suites infructueuses réservées aux précédentes consultations citoyennes en Europe donnent peu d’espoir quant à la considération donnée aux propositions faites dans le cadre de la Conférence sur l’avenir de l’Europe.</p>            <p>En effet, si la parole a été de nombreuses fois donnée aux citoyens européens pour connaître leurs attentes, leurs contributions sont bien souvent restées consignées dans des rapports. Ne laissons pas une nouvelle fois notre parole sans suite !</p>            <p>Loin de se résigner, la société civile européenne souhaite donc se mobiliser pour que ce moment de démocratie participative ne reste pas lettre morte. Les conclusions de la Conférence sur l’avenir de l’Europe en mai 2022 constituent une chance unique pour la société civile de définir l’Europe qu’elle veut et pour les dirigeants européens de la traduire en actes.</p>            <p>Les attentes sont fortes. La Conférence sur l’avenir de l’Europe peut déboucher sur une réforme sincère et profonde portée par les institutions européennes et impliquant ses citoyens, en particulier les plus jeunes. Elle peut enfin donner lieu aux changements qui permettront à l’Europe d’être en capacité de relever les défis de notre siècle et qui nous concernent tous, au premier rang desquels le changement climatique.</p>"
      },
      "readMore": "Lire la suite...",
      "demands": {
        "title": "Mobilisons-nous pour",
        "supportProposals": "Soutenir les propositions des citoyens faites dans la Conférence sur l’avenir de l’Europe",
        "civilSociety": "Coordonner la société civile européenne dans ses actions et pousser les dirigeants européens à s’engager dans la mise en oeuvre des propositions faites pendant la Conférence sur l’avenir de l’Europe",
        "reform": "Demander la poursuite des travaux citoyens au sein d’une Convention constituante et appeler à une réforme ambitieuse de l’Union"
      }
    },
    "Programme": {
      "title": "Programme",
      "description": "Avant que la Conférence sur l’avenir de l’Europe ne prenne fin, nous invitons tous les acteurs de société civile européenne à prendre part au Sommet de Strasbourg du 5 au 8 mai 2022."
    },
    "TakePart": {
      "title": "Participer",
      "description": "De nombreux collectifs participent aux différents temps forts du Sommet. Comme eux, proposez votre propre événement (table-ronde, débat, atelier, conférence) pour partager vos attentes autour de la Conférence sur l’avenir de l’Europe.",
      "tabs": {
        "organisation": {
          "name": "En tant qu'organisation",
          "opportunities": {
            "delegation": {
              "name": "Participer au sommet",
              "description": "De nombreux événements et initiatives ponctueront ces trois jours de rencontres. Vérifie-bien le programme pour participer à ceux qui te plaisent. Attention, certains mériteront que tu t’inscrives.",
              "actions": {
                "register": {
                  "title": "J’inscris ma délégation"
                },
                "openProgramme": {
                  "title": "Consulter le programme"
                }
              }
            },
            "event": {
              "name": "Proposer un événement au programme",
              "description": "Ton association souhaite organiser un évènement citoyen à Strasbourg dans le cadre du Sommet de la Dernière Chance ? Renseigne-nous ton projet et tes besoins et nous l'accompagnerons pour le mettre en place.",
              "actions": {
                "suggestEvent": {
                  "title": "Submit an event"
                }
              }
            },
            "ideas": {
              "name": "Share your ideas to change Europe",
              "description": "",
              "actions": {
                "suggestIdeas": {
                  "title": "Submit proposals"
                }
              }
            }
          }
        },
        "individual": {
          "name": "En tant qu'individuel"
        }
      }
    },
    "Organisations": {
      "title": "Elles y seront",
      "description": "Mouvement lancé en 2021, le Sommet de Strasbourg repose sur l’implication d’un collectif de multiples organisations de la société civile européenne, actives à travers tout le continent.",
      "projectLedBy": "Un projet mené par"
    }
  }
}
