{
  "PageLayout": {
    "siteTitle": "Sommet de Strasbourg",
    "siteDescription": "A tous ceux qui veulent changer l’Europe, il est temps d’agir ! Du 5 au 8 mai 2022, rendez-vous au Sommet de Strasbourg pour vous assurer que les propositions des citoyens faites lors de la Conférence sur l’avenir de l’Europe ne restent pas sans suite. #TimeToChangeEurope",
    "openMenu": "Ouvrir le menu",
    "copyright": "2022 Sommet de Strasbourg. Tous droits réservés."
  },
  "menu": {
    "home": "Accueil",
    "programme": "Programme",
    "organisations": "Elles y seront",
    "takePart": "Participer"
  },
  "newsletter": {
    "title": "Tenez moi informé·e sur le Sommet de Strasbourg",
    "description": "",
    "privacyPolicy": ""
  },
  "pages": {
    "Index": {
      "title": "Sommet de Strasbourg",
      "itIsTime": "Il est temps de changer l’Europe",
      "description": "Strasbourg - 5 au 8 mai 2022",
      "content": {
        "lead": "<p>Avant que la Conférence sur l’avenir de l’Europe ne prenne fin, nous invitons tous les acteurs de la société civile européenne à prendre part au <bold>Sommet de Strasbourg du 5 au 8 mai 2022</bold>.</p><p>La prise en compte des propositions des citoyens faites dans la Conférence reste incertaine. Mobilisons-nous pour nous assurer que les attentes des citoyens ne restent pas sans suite et que les dirigeants européens les traduisent en actes.</p>",
        "text": "<p>Depuis le 9 mai 2021, tous les citoyens européens sont appelés à participer à la <bold>Conférence sur l’avenir de l’Europe</bold> pour débattre des priorités de l’Europe et réfléchir à l’avenir qu’ils souhaitent lui donner.</p><p>Si ce grand temps de débat est un moment inédit pour refonder l’Europe, plusieurs signaux inquiètent quant aux suites qui lui seront effectivement données. A ce jour, le calendrier et les modalités de prise en compte réelle des aspirations citoyennes restent incertains. Par ailleurs, les suites infructueuses réservées aux précédentes consultations citoyennes en Europe donnent peu d’espoir quant à la considération donnée aux propositions faites dans le cadre de la Conférence sur l’avenir de l’Europe.</p><p>En effet, si la parole a été de nombreuses fois donnée aux citoyens européens pour connaître leurs attentes, leurs contributions sont bien souvent restées consignées dans des rapports. <bold>Ne laissons pas une nouvelle fois notre parole sans suite !</bold></p><p>Loin de se résigner, la société civile européenne souhaite donc se mobiliser pour que ce moment de démocratie participative ne reste pas lettre morte. Les conclusions de la Conférence sur l’avenir de l’Europe en mai 2022 constituent une chance unique pour la société civile de définir l’Europe qu’elle veut et pour les dirigeants européens de la traduire en actes. Pour y parvenir, <bold>toutes les forces vives en Europe sont invitées à se mobiliser lors du Sommet de Strasbourg du 5 au 8 mai 2022</bold>.</p><p><bold>Les attentes sont fortes</bold>. La Conférence sur l’avenir de l’Europe peut déboucher sur une réforme sincère et en profondeur portée par les institutions européennes et impliquant ses citoyens, en particulier les plus jeunes. Elle peut enfin donner lieu aux <bold>changements qui donneront à l’Europe la capacité de relever les défis de notre siècle</bold> et qui nous concernent tous, au premier rang desquels le changement climatique.</p>"
      },
      "readMore": "Lire la suite...",
      "demands": {
        "title": "Mobilisons-nous pour :",
        "supportProposals": "Soutenir les <bold>propositions des citoyens</bold> faites dans la Conférence sur l’avenir de l’Europe",
        "civilSociety": "Coordonner la société civile européenne dans ses actions et pousser les dirigeants européens à s’engager dans la <bold>mise en oeuvre des propositions</bold> faites pendant la Conférence sur l’avenir de l’Europe",
        "reform": "Demander <bold>la poursuite des travaux citoyens</bold> au sein d’une Convention constituante et appeler à une <bold>réforme ambitieuse de l’Union</bold>"
      }
    },
    "Programme": {
      "title": "Programme",
      "description": "Avant que la Conférence sur l’avenir de l’Europe ne prenne fin, nous invitons tous les acteurs de société civile européenne à prendre part au Sommet de Strasbourg du 5 au 8 mai 2022.",
      "comingSoon": "Le programme se précise, revenez bientôt ou contribuez-y !"
    },
    "TakePart": {
      "title": "Participer",
      "description": "De nombreux collectifs participent aux différents temps forts du Sommet. Comme eux, proposez votre propre événement (table-ronde, débat, atelier, conférence) pour partager vos attentes autour de la Conférence sur l’avenir de l’Europe.",
      "tabs": {
        "organisation": {
          "name": "En tant qu'organisation",
          "opportunities": {
            "delegation": {
              "name": "Participer au sommet",
              "description": "De nombreux événements et initiatives ponctueront ces trois jours de rencontres. Vérifie-bien le programme pour participer à ceux qui te plaisent. Attention, certains mériteront que tu t’inscrives.",
              "actions": {
                "register": {
                  "title": "J’inscris ma délégation",
                  "form": "https://tally.so/r/3XklPm"
                },
                "openProgramme": {
                  "title": "Consulter le programme"
                }
              }
            },
            "event": {
              "name": "Proposer un événement au programme",
              "description": "Ton organisation souhaite organiser un évènement citoyen à Strasbourg dans le cadre du Sommet de Strasbourg ? Renseigne-nous ton projet et tes besoins et nous l'accompagnerons pour le mettre en place.",
              "actions": {
                "suggestEvent": {
                  "title": "Je propose un événement",
                  "form": "https://tally.so/r/mVAEjn"
                }
              }
            },
            "ideas": {
              "name": "Share your ideas to change Europe",
              "description": "",
              "actions": {
                "suggestIdeas": {
                  "title": "Submit proposals"
                }
              }
            }
          }
        },
        "individual": {
          "name": "En tant qu'individuel"
        }
      }
    },
    "Organisations": {
      "title": "Elles y seront",
      "description": "Mouvement lancé en 2021, le Sommet de Strasbourg repose sur l’implication d’un collectif de multiples organisations de la société civile européenne, actives à travers tout le continent.",
      "projectLedBy": "Un projet mené par"
    }
  }
}
